[{"id":1,"latitude":60.38285,"longitude":5.3122606,"description":"Dette er den første. En dag å huske. Jeg hadde fortalt at de var overalt, så jeg bestemte meg for å ta bilde av alle jeg så"},{"id":2,"latitude":60.38274,"longitude":5.3125625,"description":"Dette var den andre, og det var her jeg måtte innse at hvis jeg skulle gjøre dette, så vil andre se at jeg tar tilfeldige bilder. Det var to personer på bussholdeplassen. De hadde også stått der litt lenge. (jeg planla bussturen feil)"},{"id":3,"latitude":60.37473,"longitude":5.338805,"description":"Nr. 3. Jeg trodde dette var den siste jeg skulle finne den dagen, men nei da."},{"id":4,"latitude":60.3743,"longitude":5.3378406,"description":"Her tok jeg bilde på en annen måte. Ikke gjennom foto-appen men discord. Denne og de to neste er slik. De har andre filnavn, men det gjelder ikke."},{"id":5,"latitude":60.37435,"longitude":5.3377104,"description":"'Wow, at jeg fant så mange på en dag!' (dette var den femte, jeg fant en til)"},{"id":6,"latitude":60.37429,"longitude":5.3363113,"description":"'En, til! Wow!'. Lite viste jeg at dette var starten på et fantastisk eventyr"},{"id":7,"latitude":60.39122,"longitude":5.3266916,"description":"Jeg hadde akkurat funnet en annen, men en fyr prøvde å snakke med oss, så vi måtte flykte. Dette var den neste jeg fant. Ryktene om prosjektet begynte å spre seg"},{"id":8,"latitude":60.39229,"longitude":5.3231573,"description":"Jeg satt på en benk. Dette er fort den som er tatt på lengst avstand. Ikke veldig langt, men på avstand."},{"id":9,"latitude":60.38737,"longitude":5.31984,"description":"En tidlig på morgenen. Denne fant jeg på et senere også og trodde det var en ny. Det var bare stolpen som var snudd. Ryktet om prosjektet med fortsetter"},{"id":10,"latitude":60.38895,"longitude":5.322939,"description":"Hadde akkurat forlatt folk. Fant en ny en. (dette er en plass...)"},{"id":11,"latitude":60.38916,"longitude":5.3232036,"description":"'Enda en! Da må det være flere' (jeg tror de gikk en annen vei enn jeg gikk den dagen fordi jeg fant et nytt en senere gang jeg gikk her)"},{"id":12,"latitude":60.39207,"longitude":5.3248315,"description":"Denne hang ikke godt. Ligger på en sentral plass, Så det var bra jeg fant denne tidlig"},{"id":13,"latitude":60.37539,"longitude":5.3385477,"description":"Fun fact: du kan se et annet klistremerke i bakgrunnen :D"},{"id":14,"latitude":60.37517,"longitude":5.338364,"description":"Extra Danmarksplass; et samlingspunkt for Karmøyklistremerke"},{"id":15,"latitude":60.3756,"longitude":5.3356147,"description":"Første jeg ikke fant selv! Noen pekte den ut når vi gikk forbi"},{"id":16,"latitude":60.37384,"longitude":5.3414855,"description":"Denne var jeg overrasket over. 'Er de på denne siden av veien også‽'"},{"id":17,"latitude":60.37401,"longitude":5.3396516,"description":"Denne var jeg klar over"},{"id":18,"latitude":60.37401,"longitude":5.33955,"description":"'Er det enda en her?'. Denne ser jeg mye."},{"id":19,"latitude":60.37126,"longitude":5.340425,"description":"Denne er hvor alt startet med en vits om at noen kunne skaffe seg venner. Den ble sendt på snap. Jeg har ikke originalen, men dette er den originale plassen jeg la merke til bilde. (O' store Karmøyklister! Hvor hadde jeg vært uten deg? Sikkert samme plass, men uten den samme lykken!)"},{"id":20,"latitude":60.37139,"longitude":5.341602,"description":"Dette er en fin plassering. Jeg har beskrevet denne plasseringen til noen. Han gadd ikke å følge med. Slemme, slemme mann"},{"id":21,"latitude":60.3716,"longitude":5.344482,"description":"Denne likte jeg godt:) Jeg vet ikke hvorfor, men jeg likte at den var der:)"},{"id":22,"latitude":60.36944,"longitude":5.3492913,"description":"Kronstad, woooooo, wooo, wo"},{"id":23,"latitude":60.37536,"longitude":5.3383865,"description":"Jeg kunne ikke ta bilde av alle på en gang. Det ble litt mye å ta bilde av"},{"id":24,"latitude":60.39134,"longitude":5.3281174,"description":"Dette er den berykta jeg ikke kunne ta bilde av fordi han fyren ville snakke med oss. Jeg tok endelig bilde. Sent på kvelden. Med kolleger. Alle overordnede."},{"id":25,"latitude":60.3755,"longitude":5.3384967,"description":"Jeg tok denne sammen med en slemme, slemme mannen."},{"id":26,"latitude":60.3753,"longitude":5.338352,"description":"Det var etter dette den slemme slemme mannen ble slem. Jeg fortalte alt om mine teknikker og hvor han ville se noen når han gikk videre. Han så ikke etter dem. Han satte ikke pris på dem :("},{"id":27,"latitude":60.37478,"longitude":5.3310513,"description":"Jeg så denne på bussen. Ble så giret! Måtte gå å ta disse bildene senere samme dag"},{"id":28,"latitude":60.37438,"longitude":5.3323417,"description":"Denne tok jeg først et snikbilde fra bussen. Jeg bestemte meg for at det ikke er godt. Dette er bedre"},{"id":29,"latitude":60.39263,"longitude":5.3252916,"description":"Jeg har bare lyst til å si at jeg ikke er så flink til å stave. Bare å beklage hvis jeg har skriveleif her og der."},{"id":30,"latitude":60.39266,"longitude":5.325319,"description":"Ayyy, det er en her også!"},{"id":31,"latitude":60.37403,"longitude":5.333514,"description":"Denne sammen med den på andre siden av krysset så jeg tidligere, men jeg ble stresset av at det var ei mor og ungen som gikk sakte foran meg, og jeg ble stresset og... jeg tok den senere"},{"id":32,"latitude":60.37378,"longitude":5.3338547,"description":"Jeg setter veldig pris på at bann-logoen er i form av Karmøy. Det viser at de har lagt inn arbeid i dette"},{"id":33,"latitude":60.37381,"longitude":5.3345017,"description":"Pølsen er også et stort puss. Jeg er veldig glad i designet."},{"id":34,"latitude":60.37391,"longitude":5.334675,"description":"Det var her jeg begynte å fatte sammenhengen med andre klistremerker. Se på den rød på bunnen. Det er samme kvalitet og de er ofte på samme plass"},{"id":35,"latitude":60.3746,"longitude":5.335324,"description":"Lilla fargen. Den er fantastisk."},{"id":36,"latitude":60.37563,"longitude":5.3351474,"description":"God dag, god dag, fant så mange"},{"id":37,"latitude":60.37547,"longitude":5.3359222,"description":"Denne var det noen som så at jeg tok denne"},{"id":38,"latitude":60.37542,"longitude":5.3374968,"description":"Denne viste jeg om. Da var det ikke et klistremerke over. Jeg bestemte meg om å ikke ta det med en gang jeg tok det fordi det var folk rundt, men jeg snudde etter litt."},{"id":39,"latitude":60.37075,"longitude":5.340177,"description":"Den slemme, slemme mannen fortalte meg om denne. Jeg satte pris på det, men trodde at han køddet med meg når jeg gikk videre fordi jeg fant ingen flere. Det viste seg for å være den beste runden jeg har hatt. Han blir forfremmet fra den slemme, slemme mannen til den slemme mannen."},{"id":40,"latitude":60.36415,"longitude":5.3394876,"description":"Jeg fant denne etter å ha funnet en av de røde på busstoppet nedenfor denne veien. Jeg tror det er flere i dette området"},{"id":41,"latitude":60.3644,"longitude":5.3389897,"description":"sneaky little bastard"},{"id":42,"latitude":60.36487,"longitude":5.3381133,"description":"'Lounge boyz' more like 'stupid kidz'"},{"id":43,"latitude":60.36602,"longitude":5.3375497,"description":"Jeg må si at jeg setter pris på at de ikke har med fastlandskarmøy i bildet"},{"id":44,"latitude":60.37055,"longitude":5.336182,"description":"Jeg trodde jeg hadde gått feil. Var glad når jeg fant denne"},{"id":45,"latitude":60.3728,"longitude":5.3351874,"description":"Jeg lurer på hva som har skjedd her. Den er revnet i tre. Hvordan? Hvis det er noen som har prøvd å fjerne den; hvorfor er den klistret på igjen. Dette er et stort mysteriet. Kanskje det er en jobb for Hardy-guttene"},{"id":46,"latitude":60.37338,"longitude":5.3349123,"description":"Det var en mann som stod med bilen i det jeg gikk mot den, men heldigvis gikk han inn i bilen, så jeg tror ikke han så meg"},{"id":47,"latitude":60.3736,"longitude":5.334958,"description":"Jeg måtte fortelle den slemme mannen at jeg fant disse denne dagen. Det er så mange. Det er denne dagen at jeg lager en liste over koordinater så han kan visualisere det"},{"id":48,"latitude":60.3735,"longitude":5.335734,"description":"Dette er 10 nye på under 30 min. Stor dag. Rekord dag."},{"id":49,"latitude":60.37523,"longitude":5.3401766,"description":"Jeg var jævla sulten når jeg tok bilde av denne"},{"id":50,"latitude":60.37615,"longitude":5.339314,"description":"Jeg hadde lenge en tanke om at det er to personer som klistret disse. En med karmøy og en med den røde 'hele vestlandes brann'."},{"id":51,"latitude":60.37654,"longitude":5.339393,"description":"Denne hadde noen sett før. Fortsatt sulten"},{"id":52,"latitude":60.37327,"longitude":5.343381,"description":"Jeg var sjokkert, SJOKKERT, når jeg fant denne. Hvordan så jeg den ikke tidligere?"},{"id":53,"latitude":60.37358,"longitude":5.334698,"description":"Jeg fant den ikke på rekorddagen! Jeg var rett der, men var for overrasket over å ha funnet så mange at jeg må ha slurvet"},{"id":54,"latitude":60.39037,"longitude":5.3315682,"description":"Walking because the I saw it from the bybane"},{"id":55,"latitude":60.38132,"longitude":5.3331733,"description":"Her er det en veldig forvirret bilist. Ikke bare står jeg ved overgangsfeltet uten å gå over, men jeg tar også et bilde i retningen til bilen. Jeg beklager. Det var ikke meningen"},{"id":56,"latitude":60.37888,"longitude":5.3351083,"description":"Jeg føler meg ganske sikker på at denne ikke var her to uker tidligere. Dette er aktive folk"},{"id":57,"latitude":60.37782,"longitude":5.3365345,"description":"Ja, denne må være ny"},{"id":58,"latitude":60.37685,"longitude":5.3372717,"description":"Det er så mange i danmarksplassområdet. Enten det eller så går jeg bare mye rundt i dette området"},{"id":59,"latitude":60.39391,"longitude":5.3253474,"description":"AAAAAAAAAAA, det må være andre i området. Jeg MÅ finne dem. Jeg går forbi her ofte! Det må være en utvikling"},{"id":60,"latitude":60.39163,"longitude":5.320498,"description":"Jeg skulle gå å klippe meg, men neeei, jeg måtte gå etter klistremerker... mitt harde liv... stakkars meg"},{"id":61,"latitude":60.39137,"longitude":5.3193617,"description":"mad, mad, mad, mad, mad (som i mat med en d)"},{"id":62,"latitude":60.39075,"longitude":5.3215346,"description":"And here you see a bigfoot in his natural habitat"},{"id":63,"latitude":60.39124,"longitude":5.3255277,"description":"Lounge boyz :("},{"id":64,"latitude":60.39178,"longitude":5.326293,"description":"Jeg gikk ut av bybanen for å ta bilde av denne. Jeg satt på den, så den, gikk ut, tok bilde, gikk på bybanen igjen. Jeg var på vei til å møte broren til den slemme mannen"},{"id":65,"latitude":60.39725,"longitude":5.3225784,"description":"Dette er det første forsøke på å få koordinater på bildene, men GPS-en er ikke samarbeidsvillig. Så jeg må fortsette å legge inn koordinater manuelt"},{"id":66,"latitude":60.39645,"longitude":5.3245997,"description":"Den slemme mannen tar ting seriøst. Jeg kan akseptere han. Han blir om til mannen. Han har laget en nettside for å følge dette. Kanskje han blir frontend mannen. Ja forntend mannen"},{"id":67,"latitude":60.39183,"longitude":5.324586,"description":"Dette er en jeg så tidligere, men ikke tok bilde av fordi det var for mange folk. Jeg må bli bedre"},{"id":68,"latitude":60.38371,"longitude":5.316455,"description":"Frontend mannen ble med meg i dag. Dette blir en stor dag i klistremerker"},{"id":69,"latitude":60.3845,"longitude":5.3175364,"description":"nice"},{"id":70,"latitude":60.38494,"longitude":5.3181505,"description":"Disse på denne bruen har jeg sett før, men jeg har ikke gått over den på en stund, så det ble første mulighet"},{"id":71,"latitude":60.38585,"longitude":5.3193297,"description":"To-to to-to to-to"},{"id":72,"latitude":60.3858,"longitude":5.319339,"description":"to dråper vann (fordi de er på samme boks)"},{"id":73,"latitude":60.38597,"longitude":5.3194823,"description":"Denne her har jeg også sett fra bussen. Ja, i denne tilstanden har jeg identifisert det som et karmøyklistremerke. Noen folk setter ikke pris på kunst"},{"id":74,"latitude":60.38649,"longitude":5.3196635,"description":"Denne er kjent"},{"id":75,"latitude":60.3895,"longitude":5.3229227,"description":"Look at that rainbow :D Happy happy happy! (De må ha gått videre her i fra, jeg vet ikke hvor, men det skal jeg finne ut)"},{"id":76,"latitude":60.36763,"longitude":5.3568153,"description":"Frontend mannen overtalte meg til å lage kommentarer til alle. VI elsker forntend mannen. Han er fortsatt med på disse"},{"id":77,"latitude":60.36666,"longitude":5.359114,"description":"Frontend mannen var overbevist om at det fantes flere rundt brann stadion. Vi fant noen, men ikke så altfor mange"},{"id":78,"latitude":60.36667,"longitude":5.3590045,"description":"Look, it's me! Jeg overgikk meg selv når jeg fant denne!"},{"id":79,"latitude":60.36631,"longitude":5.3558917,"description":"Sitste rundt brann stadion. Skuffene"},{"id":80,"latitude":60.366,"longitude":5.351785,"description":"Dette er en veldig sterk dag. Jeg fant en til, så til sammen ble det 14 nye stickers. Dette er en god dag! Takk til frontend mannen. (karmøybuen som startet dette var også med på disse)"},{"id":81,"latitude":60.36617,"longitude":5.3400073,"description":"Dårlig avslutning, men sterk dag generelt. Ja dette er langt vekke fra de andre. Fun fact: Etter denne gikk vi til tyskergraven (as you do)"}]
